tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "fd"
brew "neovim"
brew "nnn"
brew "nvm"
brew "pyenv"
brew "ripgrep"
brew "tmux"
cask "charles"
cask "docker"
cask "edex-ui"
cask "font-hack-nerd-font"
cask "http-toolkit"
cask "obs"
cask "postman"
cask "proxyman"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "warp"
cask "zoom"
